/* (No Comment) */
"0fNYjx" = "Nota";

/* (No Comment) */
"0Tw8uD" = "buscar";

/* (No Comment) */
"1Ak7R0" = "Nota";

/* (No Comment) */
"1QjovX" = "Buscar etiquetas que contengan ${term}";

/* (No Comment) */
"1S4XBb" = "Establecer estado destacado para la nota ${note} para ${pin}";

/* (No Comment) */
"1z4t89" = "Etiquetas";

/* (No Comment) */
"2dZtcJ" = "verdadero";

/* (No Comment) */
"2GJbYb" = "Buscar notas que contengan ${term}";

/* (No Comment) */
"2IPRzB" = "Enlace defectuoso facilitado";

/* (No Comment) */
"3yP0yl" = "Nota no encontrada";

/* (No Comment) */
"04AwDq" = "Enlace defectuoso facilitado";

/* (No Comment) */
"4KGvcm" = "Notas";

/* (No Comment) */
"4rvBaA" = "Insertar";

/* (No Comment) */
"6CxRHi" = "falso";

/* (No Comment) */
"6QHqeV" = "falso";

/* (No Comment) */
"6vKJpq" = "Abrir una etiqueta seleccionada en Bear";

/* (No Comment) */
"7dvDQr" = "falso";

/* (No Comment) */
"7DxTSQ" = "Abrir etiqueta";

/* (No Comment) */
"7qVAEX" = "Etiqueta";

/* (No Comment) */
"7skKBW" = "Nota no encontrada";

/* (No Comment) */
"7Zv7Sb" = "No se puede acceder a la nota porque esta bloqueada, se ha eliminado o archivado";

/* (No Comment) */
"8bcXUK" = "Etiqueta";

/* (No Comment) */
"8T1sLf" = "Nota no encontrada";

/* (No Comment) */
"8t9EKQ" = "Obtener nota ${identifier}";

/* (No Comment) */
"8WXuoQ-ENyfgI" = "Solo por confirmarlo, ¿querías ‘Al final’?";

/* (No Comment) */
"8WXuoQ-EV509b" = "Solo por confirmarlo, ¿querías \"Sustituir el texto de la nota\"?";

/* (No Comment) */
"8WXuoQ-mLpSin" = "Solo por confirmarlo, ¿querías \"Sustituir el texto de la nota pero no el título\"?";

/* (No Comment) */
"8WXuoQ-wDECoM" = "Solo por confirmarlo, ¿querías ‘Al principio’?";

/* (No Comment) */
"8WXuoQ-WkSl02" = "Solo por confirmarlo, ¿querías ‘Desconocido’?";

/* (No Comment) */
"8yhV5Q" = "Nota";

/* (No Comment) */
"8Zx28o" = "Nota no encontrada";

/* (No Comment) */
"9DrymK" = "etiqueta";

/* (No Comment) */
"9EqC7n" = "Nota no encontrada";

/* (No Comment) */
"9lVnHU" = "No se puede acceder a la nota porque está bloqueada, se ha eliminado o archivado";

/* (No Comment) */
"9LWhne" = "Título";

/* (No Comment) */
"9xRtkt" = "falso";

/* (No Comment) */
"11hB82" = "Archivos";

/* (No Comment) */
"12IOeq" = "Crear nota a partir de ${URL}";

/* (No Comment) */
"39naPY" = "No se puede acceder a la nota porque está bloqueada, se ha eliminado o archivado";

/* (No Comment) */
"48ZkiX" = "Archivar nota";

/* (No Comment) */
"52qT2x" = "Etiqueta no encontrada";

/* (No Comment) */
"61LBeC" = "Archivado";

/* (No Comment) */
"82qHhZ" = "No se puede editar la nota porque esta bloqueada, se ha eliminado o archivado";

/* (No Comment) */
"84Zcu3" = "bear";

/* (No Comment) */
"89a9ye" = "Etiqueta";

/* (No Comment) */
"615yJA" = "Mostrar etiquetas que coincidan con un término de búsqueda";

/* (No Comment) */
"abtnmd" = "Etiqueta no encontrada";

/* (No Comment) */
"acunYo" = "No se puede acceder a la nota porque esta bloqueada, se ha eliminado o archivado";

/* (No Comment) */
"AGlFSO-ENyfgI" = "Hay ${count} opciones correspondientes con ‘Al final’.";

/* (No Comment) */
"AGlFSO-EV509b" = "Hay ${count} opciones que coinciden con \"Sustituir el texto de la nota\".";

/* (No Comment) */
"AGlFSO-mLpSin" = "Hay ${count} opciones que coinciden con \"Sustituir el texto de la nota pero no el título\".";

/* (No Comment) */
"AGlFSO-wDECoM" = "Hay ${count} opciones correspondientes con ‘Al principio’.";

/* (No Comment) */
"AGlFSO-WkSl02" = "Hay ${count} opciones correspondientes con ‘Desconocido’.";

/* (No Comment) */
"aN4LDz" = "Nota";

/* (No Comment) */
"asCk95" = "Obtener etiqueta";

/* (No Comment) */
"AvoMpf" = "¿Qué quieres buscar?";

/* (No Comment) */
"B5uHWE" = "Añadir etiquetas a una nota";

/* (No Comment) */
"B7hxFB" = "Añadir texto a una nota";

/* (No Comment) */
"bazms7" = "Eliminar una nota seleccionada";

/* (No Comment) */
"BH3eh1" = "Anclado";

/* (No Comment) */
"bIg0aD" = "Se necesita Bear Pro";

/* (No Comment) */
"BKgsFC" = "Abrir sección";

/* (No Comment) */
"BlaSux" = "falso";

/* (No Comment) */
"BNlKo9" = "No se puede acceder a la nota porque está bloqueada, se ha eliminado o archivado";

/* (No Comment) */
"bRQIs1" = "Copia de seguridad";

/* (No Comment) */
"BvSoAS" = "Nota no encontrada";

/* (No Comment) */
"BvU2r6" = "Añadir marca de tiempo";

/* (No Comment) */
"BXhxk5" = "Añadir texto a una nota seleccionada";

/* (No Comment) */
"bxSDpt" = "falso";

/* (No Comment) */
"bymim7" = "Nota no encontrada";

/* (No Comment) */
"CcrcuM" = "Bloqueada";

/* (No Comment) */
"cCsJDz" = "Anclar nota";

/* (No Comment) */
"CdAxXF" = "Abrir nota";

/* (No Comment) */
"CE0Avl" = "Enlace de nota";

/* (No Comment) */
"CLIIGn" = "Nota no encontrada";

/* (No Comment) */
"CRw2aa" = "Eliminar la nota: ${note} ";

/* (No Comment) */
"cVKS1t" = "text bundle";

/* (No Comment) */
"CxxJiX" = "Crear una nota nueva con el contenido de una página web";

/* (No Comment) */
"CYh3qK" = "Etiqueta no encontrada";

/* (No Comment) */
"d5FQZK" = "verdadero";

/* (No Comment) */
"D70EF4" = "html";

/* (No Comment) */
"dgaxvH" = "rtf";

/* (No Comment) */
"DMVmAC" = "Nota no encontrada";

/* (No Comment) */
"Dsou81" = "Nota no encontrada";

/* (No Comment) */
"DvzUzM-ENyfgI" = "Hay ${count} opciones correspondientes con ‘Al final’.";

/* (No Comment) */
"DvzUzM-EV509b" = "Hay ${count} opciones que coinciden con \"Sustituir el texto de la nota\".";

/* (No Comment) */
"DvzUzM-mLpSin" = "Hay ${count} opciones que coinciden con \"Sustituir el texto de la nota pero no el título\".";

/* (No Comment) */
"DvzUzM-wDECoM" = "Hay ${count} opciones correspondientes con ‘Al principio’.";

/* (No Comment) */
"DvzUzM-WkSl02" = "Hay ${count} opciones correspondientes con ‘Desconocido’.";

/* (No Comment) */
"E8CSWx" = "Archivar la nota: ${note}";

/* (No Comment) */
"efdymZ" = "¿Qué quieres añadir?";

/* (No Comment) */
"eFx2jn" = "Buscar notas que contengan ${term}";

/* (No Comment) */
"Egq4ew" = "Texto";

/* (No Comment) */
"EhjsUV" = "Modo de inserción";

/* (No Comment) */
"ekploi" = "Insertar";

/* (No Comment) */
"ENyfgI" = "Al final";

/* (No Comment) */
"eRsAHK" = "Nota";

/* (No Comment) */
"EV509b" = "Sustituir el texto de la nota";

/* (No Comment) */
"exlsvE" = "Copia de seguridad";

/* (No Comment) */
"f5zpqc" = "No se puede destacar la nota porque esta bloqueada";

/* (No Comment) */
"fA9by8" = "Sección";

/* (No Comment) */
"FgdT07" = "Fecha de modificación";

/* (No Comment) */
"Fmrxr0" = "Eliminado";

/* (No Comment) */
"fTviD1" = "jpg";

/* (No Comment) */
"fwJsVP" = "Nota no encontrada";

/* (No Comment) */
"fyRHSR" = "No se puede destacar la nota porque esta bloqueada";

/* (No Comment) */
"Gb3qv8" = "Número de etiquetas";

/* (No Comment) */
"GnQgTT" = "Etiquetas";

/* (No Comment) */
"Gx4lYf" = "Anclar";

/* (No Comment) */
"hC0Tvs" = "No se puede obtener la nota porque esta bloqueada";

/* (No Comment) */
"hpZAEg" = "Etiquetas";

/* (No Comment) */
"i0BEaz" = "Etiqueta no encontrada";

/* (No Comment) */
"idghVC" = "verdadero";

/* (No Comment) */
"iEpM0Q" = "Número de notas";

/* (No Comment) */
"Igo7ht" = "Copia de seguridad";

/* (No Comment) */
"IurQ39" = "docx";

/* (No Comment) */
"j5H0cH" = "Se necesita Bear Pro";

/* (No Comment) */
"JcrSpp" = "verdadero";

/* (No Comment) */
"JDGo7A" = "Hoy";

/* (No Comment) */
"JfiS7P" = "No se puede eliminar la nota porque esta bloqueada";

/* (No Comment) */
"Jfr7M9-4KGvcm" = "Hay ${count} opciones correspondientes con ‘Notas’.";

/* (No Comment) */
"Jfr7M9-CcrcuM" = "Hay ${count} opciones correspondientes con ‘Bloqueado’.";

/* (No Comment) */
"Jfr7M9-JDGo7A" = "Hay ${count} opciones correspondientes con ‘Hoy’.";

/* (No Comment) */
"Jfr7M9-ND7Vrz" = "Hay ${count} opciones correspondientes con ‘Tareas’.";

/* (No Comment) */
"Jfr7M9-uyIXda" = "Hay ${count} opciones correspondientes con ‘Desconocido’.";

/* (No Comment) */
"Jfr7M9-xB8h1b" = "Hay ${count} opciones correspondientes con ‘Sin etiqueta’.";

/* (No Comment) */
"jujUHq" = "etiqueta";

/* (No Comment) */
"JzKinN" = "Límite";

/* (No Comment) */
"k5BPG5" = "Abrir la etiqueta: ${tag}";

/* (No Comment) */
"K46f7y" = "Abrir la sección: ${location}";

/* (No Comment) */
"kDctuv" = "Nota no encontrada";

/* (No Comment) */
"kItw0E" = "Nota";

/* (No Comment) */
"kITx6j" = "Notas";

/* (No Comment) */
"KOHGTW" = "No se puede obtener la nota porque esta bloqueada";

/* (No Comment) */
"kp9p3i" = "Término";

/* (No Comment) */
"KUBtt8" = "Limitado al encabezado";

/* (No Comment) */
"KYonnX" = "Quita la etiqueta seleccionada de una nota";

/* (No Comment) */
"l2Duc4" = "Obtener la etiqueta: ${tag}";

/* (No Comment) */
"L6rJmh" = "No se puede archivar la nota porque esta bloqueada";

/* (No Comment) */
"ljt31c" = "Nota no encontrada";

/* (No Comment) */
"LJZIbW" = "Exportar nota";

/* (No Comment) */
"LKAqM3-84Zcu3" = "Hay ${count} opciones que coinciden con \"bear\".";

/* (No Comment) */
"LKAqM3-cVKS1t" = "Hay ${count} opciones que coinciden con \"text bundle\".";

/* (No Comment) */
"LKAqM3-D70EF4" = "Hay ${count} opciones que coinciden con \"html\".";

/* (No Comment) */
"LKAqM3-dgaxvH" = "Hay ${count} opciones que coinciden con \"rtf\".";

/* (No Comment) */
"LKAqM3-fTviD1" = "Hay ${count} opciones que coinciden con \"jpg\".";

/* (No Comment) */
"LKAqM3-IurQ39" = "Hay ${count} opciones que coinciden con \"docx\".";

/* (No Comment) */
"LKAqM3-nVAkz9" = "Hay ${count} opciones que coinciden con \"markdown\".";

/* (No Comment) */
"LKAqM3-QqkN9v" = "Hay ${count} opciones que coinciden con \"pdf\".";

/* (No Comment) */
"LKAqM3-VhhE1V" = "Hay ${count} opciones que coinciden con \"ePub\".";

/* (No Comment) */
"lkFLw3" = "Archivos";

/* (No Comment) */
"LlGYrJ" = "Página web";

/* (No Comment) */
"lnFaSA" = "Nota no encontrada";

/* (No Comment) */
"LWGWV3" = "Etiquetas";

/* (No Comment) */
"LZEGn6" = "Nota";

/* (No Comment) */
"mB29i2" = "Nota";

/* (No Comment) */
"Mcf5wh" = "Nota no encontrada";

/* (No Comment) */
"MGtlw8-84Zcu3" = "Solo por confirmarlo, ¿querías \"bear\"?";

/* (No Comment) */
"MGtlw8-cVKS1t" = "Solo por confirmarlo, ¿querías \"text bundle\"?";

/* (No Comment) */
"MGtlw8-D70EF4" = "Solo por confirmarlo, ¿querías \"html\"?";

/* (No Comment) */
"MGtlw8-dgaxvH" = "Solo por confirmarlo, ¿querías \"rtf\"?";

/* (No Comment) */
"MGtlw8-fTviD1" = "Solo por confirmarlo, ¿querías \"jpg\"?";

/* (No Comment) */
"MGtlw8-IurQ39" = "Solo por confirmarlo, ¿querías \"docx\"?";

/* (No Comment) */
"MGtlw8-nVAkz9" = "Solo por confirmarlo, ¿querías \"markdown\"?";

/* (No Comment) */
"MGtlw8-QqkN9v" = "Solo por confirmarlo, ¿querías \"pdf\"?";

/* (No Comment) */
"MGtlw8-VhhE1V" = "Solo por confirmarlo, ¿querías \"ePub\"?";

/* (No Comment) */
"mLpSin" = "Sustituir el texto de la nota pero no el título";

/* (No Comment) */
"mqxzYw" = "Obtener archivos de ${note}";

/* (No Comment) */
"mUvUiQ" = "Exportar una nota en distintos formatos";

/* (No Comment) */
"MXLIgU" = "Obtener la nota";

/* (No Comment) */
"NbF5DR" = "verdadero";

/* (No Comment) */
"NCYuz9" = "Mostrar notas que coincidan con un término de búsqueda";

/* (No Comment) */
"ND7Vrz" = "Tarea";

/* (No Comment) */
"nHBfKf" = "Añadir ${files} a ${note}";

/* (No Comment) */
"nKhdxw" = "Añadir archivos a una nota";

/* (No Comment) */
"nnP1se" = "Nota";

/* (No Comment) */
"nPk0FU" = "Obtener los archivos de una nota";

/* (No Comment) */
"nQ9cPz" = "Añadir ${text} a ${note}";

/* (No Comment) */
"nshy0X" = "Abrir la nota: ${note}";

/* (No Comment) */
"NtwZWl" = "¿Qué quieres escribir dentro de la nota?";

/* (No Comment) */
"NuzK5Y" = "No se puede editar la nota porque esta bloqueada, se ha eliminado o archivado";

/* (No Comment) */
"nVAkz9" = "markdown";

/* (No Comment) */
"NwwBf2" = "verdadero";

/* (No Comment) */
"OEltNH" = "No se puede acceder a la nota porque está bloqueada, se ha eliminado o archivado";

/* (No Comment) */
"OGk29S" = "texto";

/* (No Comment) */
"Oodz2x" = "Abrir las siguientes ubicaciones de la barra lateral de Bear: Notas, Sin etiqueta, Tareas, Hoy y Bloqueado";

/* (No Comment) */
"oR5Mv9" = "Eliminar etiqueta";

/* (No Comment) */
"OrllTB-ENyfgI" = "Solo por confirmarlo, ¿querías ‘Al final’?";

/* (No Comment) */
"OrllTB-EV509b" = "Solo por confirmarlo, ¿querías \"Sustituir el texto de la nota\"?";

/* (No Comment) */
"OrllTB-mLpSin" = "Solo por confirmarlo, ¿querías \"Sustituir el texto de la nota pero no el título\"?";

/* (No Comment) */
"OrllTB-wDECoM" = "Solo por confirmarlo, ¿querías ‘Al principio’?";

/* (No Comment) */
"OrllTB-WkSl02" = "Solo por confirmarlo, ¿querías ‘Desconocido’?";

/* (No Comment) */
"OY9eVP" = "¿Quieres añadir etiquetas?";

/* (No Comment) */
"pJKMjv" = "Etiqueta";

/* (No Comment) */
"pjtkzD" = "Nota no encontrada";

/* (No Comment) */
"PtMJWf" = "No se puede acceder a la nota porque está bloqueada, se ha eliminado o archivado";

/* (No Comment) */
"QLQfjn" = "verdadero";

/* (No Comment) */
"QNxRkN" = "quitar la etiqueta ${tag} de ${note}";

/* (No Comment) */
"QQIHtT" = "¿Qué quieres buscar?";

/* (No Comment) */
"QqkN9v" = "pdf";

/* (No Comment) */
"QSEpyB" = "Notas";

/* (No Comment) */
"Qssqhc" = "Nota no encontrada";

/* (No Comment) */
"R5tSAA" = "Nota";

/* (No Comment) */
"R98dxs" = "Buscar etiquetas";

/* (No Comment) */
"R99KPQ" = "No se puede archivar la nota porque esta bloqueada";

/* (No Comment) */
"RdGsnw" = "No se puede acceder a la nota porque está bloqueada, se ha eliminado o archivado";

/* (No Comment) */
"RfOY7W" = "Nota";

/* (No Comment) */
"RgvWZB" = "Obtener archivos adjuntos a una nota específica";

/* (No Comment) */
"rVWH1a" = "Texto";

/* (No Comment) */
"rwR3os" = "Etiqueta no encontrada";

/* (No Comment) */
"Si2o71" = "Nota";

/* (No Comment) */
"SmkQrh" = "Crear nota a partir de una URL";

/* (No Comment) */
"sOWVDJ" = "Buscar etiquetas que contengan ${term}";

/* (No Comment) */
"Sr9wcf" = "Añadir etiquetas a una nota seleccionada";

/* (No Comment) */
"stqwJy" = "texto";

/* (No Comment) */
"sVoUZE" = "Nota no encontrada";

/* (No Comment) */
"swF6qq" = "Etiqueta no encontrada";

/* (No Comment) */
"TdLlRO" = "Archivar una nota seleccionada";

/* (No Comment) */
"TK00hE" = "Crear una nota con ${text}";

/* (No Comment) */
"tqEPeV" = "Eliminar nota";

/* (No Comment) */
"tVuAfn" = "Exportar ${note} como ${format}";

/* (No Comment) */
"TW6Qdj" = "Nota no encontrada";

/* (No Comment) */
"TxGgEH" = "Nota";

/* (No Comment) */
"u2ZJaX" = "etiqueta";

/* (No Comment) */
"u8jO0I" = "Nota no encontrada";

/* (No Comment) */
"u386TG" = "Nota no encontrada";

/* (No Comment) */
"UC3pGs" = "Etiqueta";

/* (No Comment) */
"uEzRok" = "Archivo";

/* (No Comment) */
"uJQ5rn" = "Crear nota";

/* (No Comment) */
"UMCvyV-4KGvcm" = "Solo por confirmarlo, ¿querías ‘Notas’?";

/* (No Comment) */
"UMCvyV-CcrcuM" = "Solo por confirmarlo, ¿querías ‘Bloqueado’?";

/* (No Comment) */
"UMCvyV-JDGo7A" = "Solo por confirmarlo, ¿querías ‘Hoy’?";

/* (No Comment) */
"UMCvyV-ND7Vrz" = "Solo por confirmarlo, ¿querías ‘Tareas’?";

/* (No Comment) */
"UMCvyV-uyIXda" = "Solo por confirmarlo, ¿querías ‘Desconocido’?";

/* (No Comment) */
"UMCvyV-xB8h1b" = "Solo por confirmarlo, ¿querías ‘Sin etiqueta’?";

/* (No Comment) */
"UwtqtT" = "nota";

/* (No Comment) */
"uyIXda" = "Desconocido";

/* (No Comment) */
"V7Z1SX" = "Ubicación de la barra lateral";

/* (No Comment) */
"vCh4fm" = "Buscar notas";

/* (No Comment) */
"vElT8Q" = "Establecer una nota seleccionada como anclada";

/* (No Comment) */
"VhhE1V" = "ePub";

/* (No Comment) */
"vk91NH" = "Abrir una nota seleccionada en Bear";

/* (No Comment) */
"vMUlt5" = "Crear nota a partir de ${URL}";

/* (No Comment) */
"VnfpOY" = "No se puede destacar la nota porque esta bloqueada";

/* (No Comment) */
"vrjuRi" = "Término";

/* (No Comment) */
"w7hDL3" = "No se puede destacar la nota porque esta bloqueada";

/* (No Comment) */
"wDECoM" = "Al principio";

/* (No Comment) */
"WiapG0" = "Obtener nota con su título o identificador";

/* (No Comment) */
"WkGTg2" = "Nota";

/* (No Comment) */
"WkSl02" = "Desconocido";

/* (No Comment) */
"wMUauH" = "Nota";

/* (No Comment) */
"X4owr7" = "Añadir archivos a una nota seleccionada";

/* (No Comment) */
"xB8h1b" = "Sin etiquetar";

/* (No Comment) */
"XDhI9h" = "Texto";

/* (No Comment) */
"XEUJ4N" = "Tipo de exportación";

/* (No Comment) */
"XjCi2m" = "Crear una nueva nota, opcionalmente con un título, texto y etiquetas";

/* (No Comment) */
"XJEvP7" = "Etiquetas";

/* (No Comment) */
"XSrZPK" = "Título";

/* (No Comment) */
"XzCQOB" = "Añadir ${tags} a ${note}";

/* (No Comment) */
"Y9Qdgj" = "Archivos";

/* (No Comment) */
"yLIHSO" = "Nota no encontrada";

/* (No Comment) */
"YMaDEj" = "Abrir en Bear";

/* (No Comment) */
"yQcb3R" = "Crea una copia de seguridad de tus notas de Bear";

/* (No Comment) */
"YqzN5S" = "Identificador o título";

/* (No Comment) */
"z32kIZ" = "Obtener una etiqueta";

/* (No Comment) */
"zcDlca" = "falso";

/* (No Comment) */
"zDWcCq" = "verdadero";

/* (No Comment) */
"ZeFFfm" = "No se puede eliminar la nota porque esta bloqueada";

/* (No Comment) */
"ZGtFUi" = "Fecha de creación";

/* (No Comment) */
"ZgTOVe" = "Formato";

/* (No Comment) */
"znWJ78" = "falso";

/* (No Comment) */
"zpLM2R" = "¿Cómo quieres que se titule la nota?";

/* (No Comment) */
"zpqcPk" = "Nota nueva";

/* (No Comment) */
"ztjVDb" = "Nota";

/* (No Comment) */
"ZxZTTo" = "Límite";

